[
  "obsidian-import-json",
  "periodic-notes",
  "calendar",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "obsidian-timelines",
  "recent-files-obsidian",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian-rollover-daily-todos",
  "remotely-save",
  "todoist-sync-plugin",
  "obsidian-plugin-todo"
]