[
  "obsidian-import-json",
  "periodic-notes",
  "quickadd",
  "calendar",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "obsidian-timelines",
  "obsidian-checklist-plugin",
  "recent-files-obsidian"
]